Repository: Kammenk/Budgetty-iOS
Catalog: Budgetty/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, es, fi, fr, it, nb, nl, pl, pt, ro, ru, sv

source: Budget alerts
bg: Бюджетни сигнали
cs: Upozornění na rozpočet
da: Budgetadvarsler
de: Budget-Warnungen
es: Alertas de presupuesto
fi: Budjettihälytykset
fr: Alertes de budget
it: Avvisi di budget
nb: Budsjettvarsler
nl: Budgetwaarschuwingen
pl: Alerty budżetu
pt: Alertas de orçamento
ro: Alerte de buget
ru: Оповещения о бюджете
sv: Budgetvarningar

source: Budget-focused layout
bg: Оформление, фокусирано върху бюджета
cs: Rozvržení zaměřené na rozpočet
da: Budgetfokuseret layout
de: Budgetfokussiertes Layout
es: Diseño centrado en el presupuesto
fi: Budjettikeskeinen asettelu
fr: Mise en page axée sur le budget
it: Layout incentrato sul budget
nb: Budsjettfokusert oppsett
nl: Budgetgerichte lay-out
pl: Układ skupiony na budżecie
pt: Layout focado em orçamento
ro: Aspect axat pe buget
ru: Макет с акцентом на бюджет
sv: Budgetfokuserad layout

source: Budgets
bg: Бюджети
cs: Rozpočty
da: Budgetter
es: Presupuestos
fi: Budjetit
it: Budget
nb: Budsjetter
nl: Budgetten
pl: Budżety
pt: Orçamentos
ro: Bugete
ru: Бюджеты
sv: Budgetar

source: Budgets add progress tracking to Insights.
bg: Бюджетите добавят проследяване на напредъка в Анализ.
cs: Rozpočty přidají do Přehledů sledování průběhu.
da: Budgetter tilføjer fremskridtssporing til Indsigt.
de: Budgets fügen deinen Einblicken eine Fortschrittsanzeige hinzu.
es: Los presupuestos añaden seguimiento de progreso a Análisis.
fi: Budjetit lisäävät edistymisen seurannan Analyysiin.
fr: Les budgets ajoutent un suivi de progression aux Analyses.
it: I budget aggiungono il monitoraggio dei progressi alle Analisi.
nb: Budsjetter legger til fremdriftssporing i Innsikt.
nl: Budgetten voegen voortgangstracking toe aan Inzichten.
pl: Budżety dodają śledzenie postępów do Statystyk.
pt: Orçamentos adicionam acompanhamento de progresso às Análises.
ro: Bugetele adaugă urmărirea progresului în Statistici.
ru: Бюджеты добавляют отслеживание прогресса в «Аналитику».
sv: Budgetar lägger till förloppsspårning i Insikter.

source: Budgetty %@ · Made with ❤️
bg: Budgetty %@ · Създадено с ❤️
cs: Budgetty %@ · Vytvořeno s ❤️
da: Budgetty %@ · Lavet med ❤️
de: Budgetty %@ · Mit ❤️ gemacht
es: Budgetty %@ · Hecho con ❤️
fi: Budgetty %@ · Tehty ❤️:lla
fr: Budgetty %@ · Fait avec ❤️
it: Budgetty %@ · Fatto con ❤️
nb: Budgetty %@ · Laget med ❤️
nl: Budgetty %@ · Gemaakt met ❤️
pl: Budgetty %@ · Zrobione z ❤️
pt: Budgetty %@ · Feito com ❤️
ro: Budgetty %@ · Făcut cu ❤️
ru: Budgetty %@ · Сделано с ❤️
sv: Budgetty %@ · Skapad med ❤️

source: Budgetty 1.0 · Made with 💜
bg: Budgetty 1.0 · Създадено с 💜
cs: Budgetty 1.0 · Vytvořeno s 💜
da: Budgetty 1.0 · Lavet med 💜
de: Budgetty 1.0 · Mit 💜 gemacht
es: Budgetty 1.0 · Hecho con 💜
fi: Budgetty 1.0 · Tehty 💜:lla
fr: Budgetty 1.0 · Fait avec 💜
it: Budgetty 1.0 · Fatto con 💜
nb: Budgetty 1.0 · Laget med 💜
nl: Budgetty 1.0 · Gemaakt met 💜
pl: Budgetty 1.0 · Zrobione z 💜
pt: Budgetty 1.0 · Feito com 💜
ro: Budgetty 1.0 · Făcut cu 💜
ru: Budgetty 1.0 · Сделано с 💜
sv: Budgetty 1.0 · Skapad med 💜

source: Budgetty 1.0 · Premium unlocked ✓
bg: Budgetty 1.0 · Premium отключен ✓
cs: Budgetty 1.0 · Premium odemčeno ✓
da: Budgetty 1.0 · Premium låst op ✓
de: Budgetty 1.0 · Premium freigeschaltet ✓
es: Budgetty 1.0 · Premium desbloqueado ✓
fi: Budgetty 1.0 · Premium avattu ✓
fr: Budgetty 1.0 · Premium débloqué ✓
it: Budgetty 1.0 · Premium sbloccato ✓
nb: Budgetty 1.0 · Premium låst opp ✓
nl: Budgetty 1.0 · Premium ontgrendeld ✓
pl: Budgetty 1.0 · Premium odblokowane ✓
pt: Budgetty 1.0 · Premium desbloqueado ✓
ro: Budgetty 1.0 · Premium deblocat ✓
ru: Budgetty 1.0 · Premium разблокирован ✓
sv: Budgetty 1.0 · Premium upplåst ✓

source: Budgetty is locked
bg: Budgetty е заключено
cs: Budgetty je uzamčeno
da: Budgetty er låst
de: Budgetty ist gesperrt
es: Budgetty está bloqueado
fi: Budgetty on lukittu
fr: Budgetty est verrouillé
it: Budgetty è bloccato
nb: Budgetty er låst
nl: Budgetty is vergrendeld
pl: Budgetty jest zablokowane
pt: O Budgetty está bloqueado
ro: Budgetty este blocat
ru: Budgetty заблокирован
sv: Budgetty är låst

source: Budgetty Premium
bg: Budgetty Премиум

source: Cancel
bg: Отказ
cs: Zrušit
da: Annuller
de: Abbrechen
es: Cancelar
fi: Peruuta
fr: Annuler
it: Annulla
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отмена
sv: Avbryt

source: Capture receipt
bg: Заснемане на бележка
cs: Vyfotit účtenku
da: Tag billede af kvittering
de: Beleg aufnehmen
es: Capturar recibo
fi: Kuvaa kuitti
fr: Photographier le reçu
it: Fotografa lo scontrino
nb: Ta bilde av kvittering
nl: Bon vastleggen
pl: Zrób zdjęcie paragonu
pt: Capturar recibo
ro: Fotografiază bonul
ru: Сфотографировать чек
sv: Fotografera kvitto

source: Carry over unused budget
bg: Прехвърляне на неизползван бюджет
cs: Převádět nevyužitý rozpočet
da: Overfør ubrugt budget
de: Ungenutztes Budget übertragen
es: Trasladar presupuesto no usado
fi: Siirrä käyttämätön budjetti
fr: Reporter le budget non utilisé
it: Riporta il budget non utilizzato
nb: Overfør ubrukt budsjett
nl: Ongebruikt budget overdragen
pl: Przenoś niewykorzystany budżet
pt: Transitar orçamento não usado
ro: Reportează bugetul neutilizat
ru: Переносить неизрасходованный бюджет
sv: Överför oanvänd budget

source: Carry-over starts next period.
bg: Прехвърлянето започва следващия период.
cs: Převod začíná v příštím období.
da: Overførsel starter næste periode.
de: Übertrag beginnt in der nächsten Periode.
es: El traslado empieza el próximo periodo.
fi: Siirto alkaa ensi jaksolla.
fr: Le report commence à la prochaine période.
it: Il riporto inizia dal prossimo periodo.
nb: Overføring starter neste periode.
nl: Overdracht begint volgende periode.
pl: Przenoszenie zacznie się w następnym okresie.
pt: O trânsito começa no próximo período.
ro: Reportarea începe în perioada următoare.
ru: Перенос начнётся в следующем периоде.
sv: Överföringen börjar nästa period.

# cat_baby_products
source: Baby Products
bg: Бебешки продукти
cs: Dětské produkty
da: Babyprodukter
de: Babyartikel
es: Productos para bebé
fi: Vauvatuotteet
fr: Produits pour bébé
it: Prodotti per neonati
nb: Babyprodukter
nl: Babyproducten
pl: Artykuły dla niemowląt
pt: Produtos para bebê
ro: Produse pentru bebeluși
ru: Детские товары
sv: Babyprodukter

# cat_bakery
source: Bakery
bg: Пекарна
cs: Pekárna
da: Bageri
de: Backwaren
es: Panadería
fi: Leipomo
fr: Boulangerie
it: Panetteria
nb: Bakeri
nl: Bakkerij
pl: Pieczywo
pt: Padaria
ro: Brutărie
ru: Выпечка
sv: Bageri

# cat_beauty
source: Beauty
bg: Красота
cs: Krása
da: Skønhed
de: Schönheit
es: Belleza
fi: Kauneus
fr: Beauté
it: Bellezza
nb: Skjønnhet
nl: Schoonheid
pl: Uroda
pt: Beleza
ro: Frumusețe
ru: Красота
sv: Skönhet

# cat_beverages
source: Beverages
bg: Напитки
cs: Nápoje
da: Drikkevarer
de: Getränke
es: Bebidas
fi: Juomat
fr: Boissons
it: Bevande
nb: Drikkevarer
nl: Dranken
pl: Napoje
pt: Bebidas
ro: Băuturi
ru: Напитки
sv: Drycker

# cat_canned_preserved
source: Canned & Preserved
bg: Консерви
cs: Konzervy & zavařeniny
da: Konserves & henkogt
de: Konserven
es: Conservas
fi: Säilykkeet & säilötyt
fr: Conserves
it: Conserve
nb: Hermetikk & konservert
nl: Conserven
pl: Konserwy
pt: Enlatados e conservas
ro: Conserve & murături
ru: Консервы
sv: Konserver & inlagt

# cat_car_maintenance
source: Car Maintenance
bg: Поддръжка на автомобил
cs: Údržba auta
da: Bilvedligeholdelse
de: Autowartung
es: Mantenimiento del coche
fi: Auton huolto
fr: Entretien automobile
it: Manutenzione auto
nb: Bilvedlikehold
nl: Auto-onderhoud
pl: Serwis samochodu
pt: Manutenção do carro
ro: Întreținere auto
ru: Обслуживание авто
sv: Bilunderhåll

# cat_clothing_accessories
source: Clothing & Accessories
bg: Дрехи и аксесоари
cs: Oblečení & doplňky
da: Tøj & tilbehør
de: Kleidung und Accessoires
es: Ropa y accesorios
fi: Vaatteet & asusteet
fr: Vêtements et accessoires
it: Abbigliamento e accessori
nb: Klær & tilbehør
nl: Kleding en accessoires
pl: Odzież i akcesoria
pt: Roupas e acessórios
ro: Îmbrăcăminte & accesorii
ru: Одежда и аксессуары
sv: Kläder & accessoarer

# cat_condiments_sauces
source: Condiments & Sauces
bg: Подправки и сосове
cs: Koření & omáčky
da: Krydderier & saucer
de: Gewürze und Saucen
es: Condimentos y salsas
fi: Mausteet & kastikkeet
fr: Condiments et sauces
it: Condimenti e salse
nb: Krydder & sauser
nl: Kruiden en sauzen
pl: Przyprawy i sosy
pt: Condimentos e molhos
ro: Condimente & sosuri
ru: Приправы и соусы
sv: Kryddor & såser

# cat_dairy
source: Dairy
bg: Млечни продукти
cs: Mléčné výrobky
da: Mejeri
de: Milchprodukte
es: Lácteos
fi: Maitotuotteet
fr: Produits laitiers
it: Latticini
nb: Meieri
nl: Zuivel
pl: Nabiał
pt: Laticínios
ro: Lactate
ru: Молочные продукты
sv: Mejeri

# cat_delivery
source: Delivery
bg: Доставка
cs: Doručení
da: Levering
de: Lieferung
es: Envío
fi: Toimitus
fr: Livraison
it: Consegna
nb: Levering
nl: Bezorging
pl: Dostawa
pt: Entrega
ro: Livrare
ru: Доставка
sv: Leverans

# cat_dining_entertainment
source: Dining & Entertainment
bg: Ресторанти и забавления
cs: Stravování & zábava
da: Spisning & underholdning
de: Essen und Unterhaltung
es: Restaurantes y ocio
fi: Ruokailu & viihde
fr: Restaurants et loisirs
it: Ristoranti e svago
nb: Servering & underholdning
nl: Uit eten en entertainment
pl: Restauracje i rozrywka
pt: Restaurantes e lazer
ro: Restaurante & divertisment
ru: Рестораны и развлечения
sv: Restaurang & nöje

# cat_education
source: Education
bg: Образование
cs: Vzdělávání
da: Uddannelse
de: Bildung
es: Educación
fi: Koulutus
fr: Éducation
it: Istruzione
nb: Utdanning
nl: Onderwijs
pl: Edukacja
pt: Educação
ro: Educație
ru: Образование
sv: Utbildning

# cat_electronics
source: Electronics
bg: Електроника
cs: Elektronika
da: Elektronik
de: Elektronik
es: Electrónica
fi: Elektroniikka
fr: Électronique
it: Elettronica
nb: Elektronikk
nl: Elektronica
pl: Elektronika
pt: Eletrônicos
ro: Electronice
ru: Электроника
sv: Elektronik

# cat_entertainment
source: Entertainment
bg: Забавления
cs: Zábava
da: Underholdning
de: Unterhaltung
es: Ocio
fi: Viihde
fr: Loisirs
it: Intrattenimento
nb: Underholdning
pl: Rozrywka
pt: Entretenimento
ro: Divertisment
ru: Развлечения
sv: Nöje

# cat_fish_seafood
source: Fish & Seafood
bg: Риба и морски дарове
cs: Ryby & mořské plody
da: Fisk & skaldyr
de: Fisch und Meeresfrüchte
es: Pescado y marisco
fi: Kala & äyriäiset
fr: Poisson et fruits de mer
it: Pesce e frutti di mare
nb: Fisk & sjømat
nl: Vis en zeevruchten
pl: Ryby i owoce morza
pt: Peixe e frutos do mar
ro: Pește & fructe de mare
ru: Рыба и морепродукты
sv: Fisk & skaldjur

# cat_frozen_foods
source: Frozen Foods
bg: Замразени храни
cs: Mražené potraviny
da: Frostvarer
de: Tiefkühlkost
es: Congelados
fi: Pakasteet
fr: Surgelés
it: Surgelati
nb: Frysevarer
nl: Diepvries
pl: Mrożonki
pt: Congelados
ro: Alimente congelate
ru: Замороженные продукты
sv: Frysvaror

# cat_fruits_vegetables
source: Fruits & Vegetables
bg: Плодове и зеленчуци
cs: Ovoce & zelenina
da: Frugt & grønt
de: Obst und Gemüse
es: Frutas y verduras
fi: Hedelmät & vihannekset
fr: Fruits et légumes
it: Frutta e verdura
nb: Frukt & grønt
nl: Groenten en fruit
pl: Owoce i warzywa
pt: Frutas e vegetais
ro: Fructe & legume
ru: Фрукты и овощи
sv: Frukt & grönt

# cat_fuel
source: Fuel
bg: Гориво
cs: Palivo
da: Brændstof
de: Kraftstoff
es: Combustible
fi: Polttoaine
fr: Carburant
it: Carburante
nb: Drivstoff
nl: Brandstof
pl: Paliwo
pt: Combustível
ro: Combustibil
ru: Топливо
sv: Bränsle

# cat_garden_plants
source: Garden & Plants
bg: Градина и растения
cs: Zahrada & rostliny
da: Have & planter
de: Garten und Pflanzen
es: Jardín y plantas
fi: Puutarha & kasvit
fr: Jardin et plantes
it: Giardino e piante
nb: Hage & planter
nl: Tuin en planten
pl: Ogród i rośliny
pt: Jardim e plantas
ro: Grădină & plante
ru: Сад и растения
sv: Trädgård & växter

# cat_gifts_donations
source: Gifts & Charitable Donations
bg: Подаръци и дарения
cs: Dary & příspěvky
da: Gaver & donationer
de: Geschenke und Spenden
es: Regalos y donaciones
fi: Lahjat & lahjoitukset
fr: Cadeaux et dons
it: Regali e donazioni
nb: Gaver & donasjoner
nl: Cadeaus en donaties
pl: Prezenty i darowizny
pt: Presentes e doações
ro: Cadouri & donații
ru: Подарки и пожертвования
sv: Gåvor & donationer

# cat_grains_pasta
source: Grains & Pasta
bg: Зърнени и тестени
cs: Obiloviny & těstoviny
da: Korn & pasta
de: Getreide und Nudeln
es: Cereales y pasta
fi: Viljat & pasta
fr: Céréales et pâtes
it: Cereali e pasta
nb: Korn & pasta
nl: Granen en pasta
pl: Kasze i makarony
pt: Grãos e massas
ro: Cereale & paste
ru: Крупы и макароны
sv: Spannmål & pasta

# cat_groceries
source: Groceries
bg: Хранителни стоки
cs: Potraviny
da: Dagligvarer
de: Lebensmittel
es: Alimentación
fi: Ruokaostokset
fr: Épicerie
it: Alimentari
nb: Dagligvarer
nl: Boodschappen
pl: Artykuły spożywcze
pt: Mercearia
ro: Alimente
ru: Продукты
sv: Livsmedel

# cat_health_pharmacy
source: Health & Pharmacy
bg: Здраве и аптека
cs: Zdraví & lékárna
da: Sundhed & apotek
de: Gesundheit und Apotheke
es: Salud y farmacia
fi: Terveys & apteekki
fr: Santé et pharmacie
it: Salute e farmacia
nb: Helse & apotek
nl: Gezondheid en apotheek
pl: Zdrowie i apteka
pt: Saúde e farmácia
ro: Sănătate & farmacie
ru: Здоровье и аптека
sv: Hälsa & apotek

# cat_health_wellness
source: Health & Wellness
bg: Здраве и уелнес
cs: Zdraví & wellness
da: Sundhed & velvære
de: Gesundheit und Wellness
es: Salud y bienestar
fi: Terveys & hyvinvointi
fr: Santé et bien-être
it: Salute e benessere
nb: Helse & velvære
nl: Gezondheid en welzijn
pl: Zdrowie i wellness
pt: Saúde e bem-estar
ro: Sănătate & wellness
ru: Здоровье и благополучие
sv: Hälsa & välmående

# cat_home_improvement
source: Home Improvement
bg: Ремонт на дома
cs: Kutilství
da: Boligforbedring
de: Heimwerken
es: Bricolaje
fi: Kodin remontointi
fr: Bricolage
it: Fai da te
nb: Oppussing
nl: Klussen
pl: Majsterkowanie
pt: Reformas
ro: Amenajări locuință
ru: Ремонт
sv: Hemförbättring

# cat_household_cleaning
source: Household Cleaning
bg: Почистване на дома
cs: Úklid domácnosti
da: Husrengøring
de: Haushaltsreinigung
es: Limpieza del hogar
fi: Kodin siivous
fr: Entretien ménager
it: Pulizia della casa
nb: Husrengjøring
nl: Schoonmaak
pl: Środki czystości
pt: Limpeza doméstica
ro: Curățenie casnică
ru: Бытовая химия
sv: Hushållsstädning

# cat_household_personal
source: Household & Personal
bg: Дом и лична хигиена
cs: Domácnost & osobní
da: Husholdning & personligt
de: Haushalt und Persönliches
es: Hogar y personal
fi: Kotitalous & henkilökohtaiset
fr: Maison et personnel
it: Casa e cura personale
nb: Husholdning & personlig
nl: Huishouden en persoonlijk
pl: Dom i higiena
pt: Casa e pessoal
ro: Casă & personale
ru: Дом и личное
sv: Hushåll & personligt

# cat_insurance_utilities
source: Insurance & Utilities
bg: Застраховки и комунални
cs: Pojištění & energie
da: Forsikring & forsyning
de: Versicherung und Nebenkosten
es: Seguros y suministros
fi: Vakuutus & sähkö/vesi
fr: Assurance et services publics
it: Assicurazioni e utenze
nb: Forsikring & strøm/vann
nl: Verzekering en nutsvoorzieningen
pl: Ubezpieczenia i media
pt: Seguros e utilidades
ro: Asigurări & utilități
ru: Страхование и ЖКХ
sv: Försäkring & el/vatten

# cat_investments
source: Investments
bg: Инвестиции
cs: Investice
da: Investeringer
de: Investitionen
es: Inversiones
fi: Sijoitukset
fr: Investissements
it: Investimenti
nb: Investeringer
nl: Beleggingen
pl: Inwestycje
pt: Investimentos
ro: Investiții
ru: Инвестиции
sv: Investeringar

# cat_kitchen_supplies
source: Kitchen Supplies
bg: Кухненски принадлежности
cs: Kuchyňské potřeby
da: Køkkenudstyr
de: Küchenbedarf
es: Artículos de cocina
fi: Keittiötarvikkeet
fr: Articles de cuisine
it: Articoli da cucina
nb: Kjøkkenutstyr
nl: Keukenbenodigdheden
pl: Akcesoria kuchenne
pt: Utensílios de cozinha
ro: Articole de bucătărie
ru: Кухонные принадлежности
sv: Köksartiklar

# cat_meat_poultry
source: Meat & Poultry
bg: Месо и птици
cs: Maso & drůbež
da: Kød & fjerkræ
de: Fleisch und Geflügel
es: Carne y aves
fi: Liha & siipikarja
fr: Viande et volaille
it: Carne e pollame
nb: Kjøtt & fjærfe
nl: Vlees en gevogelte
pl: Mięso i drób
pt: Carne e aves
ro: Carne & pasăre
ru: Мясо и птица
sv: Kött & fågel

# cat_medical
source: Medical
bg: Медицина
cs: Zdravotní
da: Medicinsk
de: Medizin
es: Médico
fi: Lääketieteellinen
fr: Médical
it: Medico
nb: Medisinsk
nl: Medisch
pl: Medyczne
pt: Médico
ru: Медицина
sv: Medicinskt

# cat_nuts_snacks
source: Nuts & Snacks
bg: Ядки и снаксове
cs: Ořechy & snacky
da: Nødder & snacks
de: Nüsse und Snacks
es: Frutos secos y snacks
fi: Pähkinät & naposteltavat
fr: Noix et en-cas
it: Frutta secca e snack
nb: Nøtter & snacks
nl: Noten en snacks
pl: Orzechy i przekąski
pt: Nozes e petiscos
ro: Nuci & gustări
ru: Орехи и снеки
sv: Nötter & snacks

# cat_office_work_supplies
source: Office & Work Supplies
bg: Офис консумативи
cs: Kancelářské & pracovní potřeby
da: Kontor- & arbejdsartikler
de: Büro und Arbeitsbedarf
es: Material de oficina
fi: Toimisto- & työtarvikkeet
fr: Fournitures de bureau
it: Forniture per ufficio
nb: Kontor- & arbeidsutstyr
nl: Kantoorbenodigdheden
pl: Artykuły biurowe
pt: Material de escritório
ro: Articole de birou & lucru
ru: Офисные принадлежности
sv: Kontors- & arbetsmaterial

# cat_other
source: Other
bg: Друго
cs: Ostatní
da: Andet
de: Sonstiges
es: Otros
fi: Muu
fr: Autre
it: Altro
nb: Annet
nl: Overig
pl: Inne
pt: Outros
ro: Altele
ru: Другое
sv: Övrigt

# cat_paper_products
source: Paper Products
bg: Хартиени продукти
cs: Papírové výrobky
da: Papirvarer
de: Papierprodukte
es: Productos de papel
fi: Paperituotteet
fr: Produits en papier
it: Prodotti di carta
nb: Papirvarer
nl: Papierwaren
pl: Wyroby papierowe
pt: Produtos de papel
ro: Produse din hârtie
ru: Бумажные изделия
sv: Pappersvaror

# cat_personal_care
source: Personal Care
bg: Лична хигиена
cs: Osobní péče
da: Personlig pleje
de: Körperpflege
es: Cuidado personal
fi: Henkilökohtainen hygienia
fr: Soins personnels
it: Cura personale
nb: Personlig pleie
nl: Persoonlijke verzorging
pl: Higiena osobista
pt: Cuidados pessoais
ro: Îngrijire personală
ru: Личная гигиена
sv: Personlig vård

# cat_pet_supplies
source: Pet Supplies
bg: Стоки за домашни любимци
cs: Potřeby pro mazlíčky
da: Kæledyrsartikler
de: Tierbedarf
es: Artículos para mascotas
fi: Lemmikkitarvikkeet
fr: Articles pour animaux
it: Articoli per animali
nb: Kjæledyrutstyr
nl: Dierbenodigdheden
pl: Artykuły dla zwierząt
pt: Artigos para pets
ro: Articole pentru animale
ru: Товары для питомцев
sv: Djurtillbehör

# cat_rent
source: Rent
bg: Наем
cs: Nájem
da: Husleje
de: Miete
es: Alquiler
fi: Vuokra
fr: Loyer
it: Affitto
nb: Husleie
nl: Huur
pl: Czynsz
pt: Aluguel
ro: Chirie
ru: Аренда
sv: Hyra

# cat_restaurant_dining
source: Restaurant & Dining
bg: Ресторанти
cs: Restaurace & stravování
da: Restaurant & spisning
de: Restaurant und Essen
es: Restaurantes
fi: Ravintola & ruokailu
fr: Restaurants
it: Ristoranti
nb: Restaurant & servering
nl: Restaurants
pl: Restauracje
pt: Restaurantes
ro: Restaurant & masă
ru: Рестораны
sv: Restaurang & mat

# cat_services
source: Services
bg: Услуги
cs: Služby
da: Tjenester
de: Dienstleistungen
es: Servicios
fi: Palvelut
it: Servizi
nb: Tjenester
nl: Diensten
pl: Usługi
pt: Serviços
ro: Servicii
ru: Услуги
sv: Tjänster

# cat_services_subscriptions
source: Services & Subscriptions
bg: Услуги и абонаменти
cs: Služby & předplatná
da: Tjenester & abonnementer
de: Dienste und Abos
es: Servicios y suscripciones
fi: Palvelut & tilaukset
fr: Services et abonnements
it: Servizi e abbonamenti
nb: Tjenester & abonnementer
nl: Diensten en abonnementen
pl: Usługi i subskrypcje
pt: Serviços e assinaturas
ro: Servicii & abonamente
ru: Услуги и подписки
sv: Tjänster & prenumerationer

# cat_shopping_lifestyle
source: Shopping & Lifestyle
bg: Пазаруване и стил на живот
cs: Nakupování & životní styl
da: Shopping & livsstil
de: Shopping und Lifestyle
es: Compras y estilo de vida
fi: Ostokset & elämäntyyli
fr: Achats et style de vie
it: Shopping e lifestyle
nb: Shopping & livsstil
nl: Winkelen en lifestyle
pl: Zakupy i styl życia
pt: Compras e estilo de vida
ro: Cumpărături & stil de viață
ru: Покупки и образ жизни
sv: Shopping & livsstil

# cat_snacks_sweets
source: Snacks & Sweets
bg: Снаксове и сладки
cs: Snacky & sladkosti
da: Snacks & slik
de: Snacks und Süßigkeiten
es: Aperitivos y dulces
fi: Naposteltavat & makeiset
fr: Snacks et sucreries
it: Snack e dolci
nb: Snacks & godteri
nl: Snacks en snoep
pl: Przekąski i słodycze
pt: Salgadinhos e doces
ro: Gustări & dulciuri
ru: Снеки и сладости
sv: Snacks & godis

# cat_sports_fitness
source: Sports & Fitness
bg: Спорт и фитнес
cs: Sport & fitness
da: Sport & fitness
de: Sport und Fitness
es: Deporte y fitness
fi: Urheilu & kuntoilu
fr: Sport et fitness
it: Sport e fitness
nb: Sport & trening
nl: Sport en fitness
pl: Sport i fitness
pt: Esporte e fitness
ro: Sport & fitness
ru: Спорт и фитнес
sv: Sport & träning

# cat_subscriptions
source: Subscriptions
bg: Абонаменти
cs: Předplatné
da: Abonnementer
de: Abonnements
es: Suscripciones
fi: Tilaukset
fr: Abonnements
it: Abbonamenti
nb: Abonnementer
nl: Abonnementen
pl: Subskrypcje
pt: Subscrições
ro: Abonamente
ru: Подписки
sv: Prenumerationer

# cat_tips
source: Tips
bg: Бакшиши
cs: Spropitné
da: Drikkepenge
de: Trinkgeld
es: Propinas
fi: Tipit
fr: Pourboires
it: Mance
nl: Fooien
pl: Napiwki
pt: Gorjetas
ro: Bacșișuri
ru: Чаевые
sv: Dricks

# cat_tobacco_alcohol
source: Tobacco & Alcohol
bg: Тютюн и алкохол
cs: Tabák & alkohol
da: Tobak & alkohol
de: Tabak und Alkohol
es: Tabaco y alcohol
fi: Tupakka & alkoholi
fr: Tabac et alcool
it: Tabacco e alcol
nb: Tobakk & alkohol
nl: Tabak en alcohol
pl: Tytoń i alkohol
pt: Tabaco e álcool
ro: Tutun & alcool
ru: Табак и алкоголь
sv: Tobak & alkohol

# cat_transportation
source: Transportation
bg: Транспорт
cs: Doprava
da: Transport
de: Transport
es: Transporte
fi: Liikenne
fr: Transport
it: Trasporti
nb: Transport
nl: Vervoer
pl: Transport
pt: Transporte
ro: Transport
ru: Транспорт
sv: Transport

# cat_travel_accommodation
source: Travel & Accommodation
bg: Пътувания и настаняване
cs: Cestování & ubytování
da: Rejse & overnatning
de: Reise und Unterkunft
es: Viajes y alojamiento
fi: Matkailu & majoitus
fr: Voyage et hébergement
it: Viaggi e alloggio
nb: Reise & overnatting
nl: Reizen en accommodatie
pl: Podróże i nocleg
pt: Viagens e hospedagem
ro: Călătorii & cazare
ru: Путешествия и проживание
sv: Resor & boende

# cat_video_games
source: Video Games
bg: Видеоигри
cs: Videohry
da: Videospil
de: Videospiele
es: Videojuegos
fi: Videopelit
fr: Jeux vidéo
it: Videogiochi
nb: Videospill
pl: Gry wideo
ro: Jocuri video
ru: Видеоигры
sv: Videospel

source: Categories
bg: Категории
cs: Kategorie
da: Kategorier
de: Kategorien
es: Categorías
fi: Kategoriat
fr: Catégories
it: Categorie
nb: Kategorier
nl: Categorieën
pl: Kategorie
pt: Categorias
ro: Categorii
ru: Категории
sv: Kategorier

source: Category
bg: Категория
cs: Kategorie
da: Kategori
de: Kategorie
es: Categoría
fi: Kategoria
fr: Catégorie
it: Categoria
nb: Kategori
nl: Categorie
pl: Kategoria
pt: Categoria
ro: Categorie
ru: Категория
sv: Kategori

source: Category (%lld)
bg: Категория (%lld)
cs: Kategorie (%lld)
da: Kategori (%lld)
de: Kategorie (%lld)
es: Categoría (%lld)
fi: Kategoria (%lld)
fr: Catégorie (%lld)
it: Categoria (%lld)
nb: Kategori (%lld)
nl: Categorie (%lld)
pl: Kategoria (%lld)
pt: Categoria (%lld)
ro: Categorie (%lld)
ru: Категория (%lld)
sv: Kategori (%lld)

source: Category budget
bg: БЮДЖЕТ ЗА КАТЕГОРИЯ
cs: ROZPOČET KATEGORIE
da: KATEGORIBUDGET
de: KATEGORIEBUDGET
es: PRESUPUESTO DE CATEGORÍA
fi: KATEGORIABUDJETTI
fr: BUDGET DE CATÉGORIE
it: BUDGET CATEGORIA
nb: KATEGORIBUDSJETT
nl: CATEGORIEBUDGET
pl: BUDŻET KATEGORII
pt: ORÇAMENTO DA CATEGORIA
ro: BUGET CATEGORIE
ru: БЮДЖЕТ КАТЕГОРИИ
sv: KATEGORIBUDGET
